[RedFog_LW X2AbilityTemplate]
LocFriendlyName="Червоний туман"
LocLongDescription="Характеристики поранених бiйцiв знижуються."
LocHelpText="Характеристики поранених бiйцiв знижуються."
LocFlyOverText="Червоний туман"
LocPromotionPopupText="REDFOGLOCPROMOTIONPOPUPTEXT"

[XComGame.UIShellDifficulty]
[UIShellDifficulty]
m_arrDifficultyDescStrings[0]="Рiвень складностi, пiдходящий для гравцiв, незнайомих з тактичними стратегiями та з iграми серiї XCOM.<br/><br/>Параметри Long War доступнi в меню налаштувань пiсля початку кампанiї."
m_arrDifficultyDescStrings[1]="Справжнiй виклик для ветеранiв XCOM.<br/><br/>Параметри Long War доступнi в меню налаштувань пiсля початку кампанiї."
m_arrDifficultyDescStrings[2]="Вiдчутна складнiсть. Тiльки для досвiдчених знавцiв Long War.<br/><br/>Параметри Long War доступнi в меню налаштувань пiсля початку кампанiї."
m_arrDifficultyDescStrings[3]="Сувора складнiсть, не прощаюча помилок.<br/><br/>Параметри Long War доступнi в меню налаштувань пiсля початку кампанiї."
m_strTutorialOnImpossible="В Long War навчання не працює.<br><br/><font color='#9acbcb'>Параметри Long War доступнi в меню налаштувань пiсля початку кампанiї.</font>"
